export const SidesInfo = {
  perspective: {
    title: "Работа на долгосрочную перспективу",
    description:
      "Создание прибыльного интернет-ресурса ― это задача не одного месяца. Только CEO оптимизация может занять более полугода до проявления первых результатов. Поэтому мы стремимся налаживать долгосрочные взаимоотношения с Клиентом, всегда объясняя алгоритмы работы и перспективы будущего вместо того, чтобы привлекать громкими обещаниями и рискованными целями.",
  },
  approact: {
    title: "Честный и открытый подход",
    description:
      "Все этапы работы мы показываем в отчетах, все ощутимые результаты открыто обосновываем и разъясняем заказчикам. Это дает понимание наших трудозатрат и согласие с выставленной ценой за работу. Кроме того, это порождает истинное доверие к компании, которое конвертируется в большие бюджеты и масштабные проекты.",
  },
  marketing: {
    title: "Глубокое понимание маркетинговых процессов",
    description:
      "Задача экспертов-маркетологов состоит не в изучении теории и сложной терминологии, а в понимании сути формирования спроса и предложения. Интернет-маркетинг подчиняется общим законам бизнеса и наша задача ― применить эти законы в специфической онлайн-среде. Поэтому не удивляйтесь, когда на ваш запрос о создании сайта специалисты WinMarketing станут задавать вам базовые вопросы о миссии компании, уникальных преимуществах продукта, целевой аудитории и т.д.",
  },
  internet: {
    title: "Интенсивное развитие в интернет-среде",
    description:
      "IT-сфера ― эта самая быстро меняющаяся среда, где каждые полгода обновляются правила ведения бизнеса и завоевания своей аудитории. И каждый, кто бежит впереди имеет огромное преимущество. Наши специалисты создают собственные CRM системы, мы сами разрабатываем парсеры сайтов (программы-шпионы), которые заходят на страницы конкурентов и скачивают информацию для аналитики.",
  },
  consulting: {
    title:
      "Консалтинг ― идеальный баланс между предоставлением услуг и обучением",
    description:
      "Мы четко видим ситуации, в которых Клиентам лучше давать удочку вместо рыбы ― то есть делиться инструментами аналитики или методами продвижения, которыми они смогут долгосрочно пользоваться в своей компании. Маркетинговый консалтинг предоставляется специалистам IT среднего звена или руководителям компаний, которые хотят досконально разбираться в работе своего сайта.",
  },
};
